<div class="article">
	<h2> Ford Focus </h2>
	<p class="article_img">
		<img src="images/article_1.png" alt="Ford Focus" />
	</p>
	<p> <div class="otstup" />Ford Focus воплощает динамичный и инновационный стиль. Его стремительный дизайн дополняется выразительным оформлением салона, выдержанным в стиле кокпита спортивного автомобиля. Также Новый Focus может оснащаться целым рядом технологий для обеспечения комфорта, безопасности и развлечения водителя и пассажиров.</p>
	<p>На сегодняшний день Новый Focus является одним из самых передовых автомобилей эконом-класса. Он оснащен рядом ультрасовременных систем и функций, которые делают каждую Вашу поездку безопаснее и комфортнее, эффективнее и экономичнее, легче и приятнее.</p>
</div>